<div class="container comment">
    <div>
        С другой стороны укрепление и развитие структуры обеспечивает широкому кругу (специалистов) участие
        в формировании системы обучения кадров, соответствует насущным потребностям. Значимость этих
        проблем настолько очевидна, что начало повседневной работы по формированию позиции играет важную
        роль в формировании новых предложений. Не следует, однако забывать, что сложившаяся структура
        организации играет важную роль в формировании систем массового участия. Таким образом начало
        повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в
        формировании новых предложений.
        <br>
        @if ($order->contract)
            <span>Приложение к договору № {{ $order->contract }}</span>
        @else
            <span>&nbsp;</span>
        @endif

    </div>

</div>

<div class="container signature-item">
    <div class="signature inline-block">Заказчик:
        <br>_____________ /____________________/</div>
    <div class="signature inline-block">Исполнитель:
        <br>_____________ /____________________/</div>
</div>
